[
    "Спасибі тобі за твою красу!",
    "Твоя божественна краса!",
    "Всі люди походять від мавп, але тільки не ти. Ти зроблена з легких хмар і пронизаний сонячними променями. Незвичайна дівчина!",
    "Ти так доглянута і приваблива!",
    "У тебе космічна, неймовірна і просто казкова краса!",
    "Мила, ти професійна і талановита у всьому, але твої здібності музиканта і прядильниці поза конкуренцією. Адже ти просто віртуозно граєш на нервах і неперевершено вьешь з мене мотузки. Але я готовий з радістю бути вічним об’єктом для відпрацювання твоїх особливих навичок.",
    "Потрібно працювати, а в голові тільки твій образ і хочеться займатися не всім цим…",
    "З кожною твоєю посмішкою я закохуюся все більше.",
    "Очі твої яскравіше всіх зірок на нічному небі!",
    "Я хочу милуватися тобою 24 години в добу! Ти прекрасна!",
    "Ти чудово справляєшся зі всіма труднощами.",
    "Навіть коли ти сумуєш, пам’ятай, що ти прекрасна, і весь світ належить тобі.",
    "Твоя чарівна усмішка твоя краса просто чарує мене. Ти найкрасивіша дівчина на світі. Мені так з тобою добре, затишно і спокійно. Кожен день я чекаю з тобою зустрічі знову і знову…",
    "Поруч з тобою я завжди відчуваю себе справжнім чоловіком!",
    "Ти гарна, як ангел!",
    "В твоїх очах завжди стільки тепла і ніжності.",
    "Ти така струнка, немов у тебе є королівська кров.",
    "Ти мене доповнюєш своєю неповторністю, як полуниця доповнює вершки.",
    "Коли я дивлюся на тебе, в моїй душі тепло, а по тілу пробігають тисячі приємних мурашок.",
    "Ти даєш мені впевненість у собі і завжди мене підтримуєш. Ти моя надія і любов.",
    "З тобою мені завжди комфортно, а без тебе самотньо.",
    "Як красиво перед Новим роком: сяють вогні, прикрашені ялинки. Але я все одно дивлюся тільки на саму прекрасну дівчину: на тебе.",
    "Я не можу повірити, в те, що я зустрів таку чарівну дівчину як, ти!",
    "Компліменти — це слова, які дарують людям позитив і гарний настрій. Їх однаково люблять і чоловіки, і жінки. Сьогодні я хочу подарувати свій комплімент Вам, тому що мені подобається робити приємне хорошій людині. Ну от, Ви вже посміхаєтеся, значить, комплімент подіяв. Я можу подарувати Вам ще один, і ще, Ви просто чудова людина і багато чого варті!",
    "Моє сонечко, дякую тобі за той світ, який ти даруєш моєї душі! Ти саме той чоловічок, з яким я відчуваю безмежну гармонію! Кохана, ти прекрасна, як квіточка, в тебе море ніжності, жіночності, чарівності і доброти! Залишайся такою, адже я люблю тебе саме за це!",
    "Ти не всі, ти одна з багатьох, та, яка здатна зачарувати і подарувати натхнення!",
    "Красиві компліменти дівчині в прозі",
    "Переплюнути тебе по красі зможе хіба що твоя дочка.",
    "Твої красиві, привабливі губи змушують моє серце робити сальто.",
    "Завдяки твоєму характеру, я стаю кращою людиною, ніж був раніше.",
    "Мила моя, ти досконала у всьому – твій погляд, посмішка, хода, голос… Я дивлюся на тебе й не можу підібрати потрібних слів від хвилювання. І, здається, що коли ми разом слова не потрібні.",
    "Рідкісний квітка так граціозний як ти, тендітна, ніжна і романтична. В тобі скромність ромашки і шик троянди, екстравагантність орхідеї і чарівність незабудки.",
    "Ви виявляєте собою всю багатогранну палітру якостей і рис, настільки цінують і обожнюваних усіма представниками людського роду. Тонка витонченість елегантного образу відображає тепло люблячого серця і іскристий світ чистої душі.",
    "Ти маленька відьма, ти зачарувала мене своєю красою.",
    "Коли ми з тобою говоримо, часу ніби не існує.",
    "Про таку жінку мені навіть не мріялося. Мої мрії виявилися нікчемними в порівнянні з дійсністю.",
    "Напевно ти знаєш якийсь секрет краси, інакше як пояснити твою сногсшибательность",
    "Кохана, з думкою про тебе я прокидаюся і засинаю, ти моя мрія, мій ідеал. Коли ти поруч, я просто таю від щастя. Ти випромінюєш добро і ніжність, світло і радість. Ти потрібна мені, серце моє кожен день, кожну хвилинку, тільки з тобою я відчуваю себе найщасливішою людиною. Мені дорого в тобі все: і голос, і мовчання, і посмішка і ніжний поцілунок. Ти варта лише восхищенья, ти радість мого життя. Я люблю тебе, і сам собі заздрю, що мені так пощастило в житті. З тобою кожен день свято для мене.",
    "Мені дуже багато в тобі подобається, але від твоїх очей, таких пронзающих, зухвалих і при цьому чарівних, я не можу відвести погляду. Глибину твоїх двох темно-синіх вирів неможливо описати словами, але, повір, я абсолютно впевнений, що вони самі приголомшливо красиві очі на світі.",
    "Ніколи не забувай, що ти талановита, дивна і сама прекрасна дівчина в світі.",
    "Бездоганне відчуття стилю, справжня краса і внутрішня гармонія, вишуканість і шик, доброта і порядність, впевненість і наполегливість, ти — просто чудова людина!",
    "Проти такої краси неможливо встояти.",
    "Сама чудова і прекрасна жінка — це ти. Найбільш улюблена і бажана, незвичайна і дивовижна, добра і ніжна, незрівнянна і горда, шалено красива і весела, наймиліша і неповторна.",
    "Мила, прекрасна, дивовижна, чарівна, елегантна, вишукана, чуйна, ніжна, життєрадісна, щира, добра, чуйна, цікава, унікальна, мрійлива, чудова, натхнена, цілеспрямована, чудова і сама-сама чудесна дівчина на світі — це ти!",
    "Я у тебе багато чому навчився. Витримці, терпінню та наполегливості.",
    "Коли ти посміхаєшся, білі зубки виблискують діамантовим світлом!",
    "Я не намагаюся привернути Вашу увагу, але дозвольте сказати: Ви дивовижна юна особа, яка може дати іншим всім жінкам приклад.",
    "Кохана, безцінна, карколомна моя! Я можу говорити, думати і мріяти про тебе нескінченно.",
    "Ти – супер! Ти найкраща подруга Ти – супер! Ти дуже хороший друг! Ти – супер! Ти сильний і ніжний!",
    "Ти прекрасна у всьому, але найбільше мені подобаються очі — вони магічним чином керують моїм розумом.",
    "Ти найрідніша і кохана людина. Я люблю тебе всією душею і не уявляю життя без тебе. Я готовий піти за тобою хоч на край світу, аби тільки дивитися в твої гарні очі і бачити кожен день твою чарівну усмішку.",
    "Я знаю секрет твоєї краси. Зізнайся чесно, адже ти не людина, не фея, не німфа, і навіть не ангел, який втік з Небес. Ти — богиня!",
    "У тебе дивовижне почуття гумору.",
    "Нехай тебе завжди супроводжує вітер посмішок і радості!",
    "Ні, я не знаю слів, що могли б описати твої прекрасні риси!",
    "Знаєш, що я роблю? Уже добрих чверть години дивлюсь в вікно, думаю про тебе і нерозумно посміхаюся.",
    "Твій образ примушує цвісти квіти, птахи від нього співають, а час ніби зупиняється!",
    "Порівняти твої губи можна тільки з соковитим солодким фруктом!",
    "Готовий тебе вкрасти, від усіх втекти, відключити телефон. І годинами бродити з тобою по вулицях, тримаючи за руку.",
    "Краще тебе немає нікого на цьому білому світі.",
    "У мене сьогодні туго з компліментами, тому скажу все, як є. Ти сліпуча, і крапка!",
    "Моє сонечко, ти найдорожче, що у мене є. Ти даруєш мені тепло, надію і любов. Тільки з тобою я відчуваю себе найщасливішою людиною. Кожен день, проведений з тобою для мене нагорода. Ти гідна тільки восхищенья і найтепліших компліментів. Мені казково пощастило, що доля подарувала тебе. Нехай життя твоє тече, як повна ріка, не знаючи на шляху перешкод, нехай стороною обходять тебе всі печалі і тривоги. Нехай твої милі очі завжди сяють радістю, і не знають, що таке сльози.",
    "Як у тебе, виходить, мати такі гарні волосся, щоб виглядати так чудово?",
    "Твоя краса не зрівняється ні з чим, я невиліковно хворий тобою.",
    "Будь-яка кімната стає світліше, коли ти заходиш туди.",
    "Кохана, ти гідна найпрекрасніших компліментів і захоплення. Я закохався в тебе з першого разу. Ти просто дівчина моєї мрії. Твій ангельський характер, твоя ніжна посмішка, і твій пристрасний поцілунок зачаровують мене. Ти сама досконалість.Я навіть не уявляю, як би я жив без тебе, моє сонечко. Мила, ти зробила мене найщасливішою людиною, і за це я вдячний тобі, моя радість. Я готовий все життя носити тебе на руках, лише б ти була зі мною. Я люблю тебе, моя хороша.",
    "Якщо б зірки падали кожен раз, коли згадую твою усмішку, то небо скоро б спорожніло.",
    "Ти як дві краплі води схожа на свою чарівну маму!",
    "Коли ти дивишся на мене, я відчуваю таке натхнення і силу, що слів не підібрати!",
    "Що за диво! Ти просто красуня!",
    "Мені дуже подобається крадькома вдихати тонкий запах твоїх парфумів!",
    "Як же майстерно ти вмієш себе подати!",
    "Коли ти поруч, навіть крижаний вітер здається лагідним подувом літнього бризу. Твоя краса творить дива!",
    "Не можу намилуватися на твоє фото, але спілкуватися наживо і бачити тебе поруч набагато цікавіше.",
    "Ти цікава, красива, чарівна, оригінальна — просто родзинка! Тебе треба цінувати і берегти!",
    "Кохана, ти така дивовижна, що ніяка мова не здатний передати словами всі мої почуття й описати, яка ти прекрасна! Ти — як музика, яка постійно звучить у моїх думках; як дивовижний смак поцілунку, який не покидає душу; ніби неймовірний запах моря чарівного і відроджує весни, який окрилює!",
    "Ти ангел, що зійшов з небес. Ти божественно красива. Бездоганно розумна. Тебе так прикрашає твоя скромність і доброта душі. Я захоплююся тобою. Такий інший, як ти, немає.",
    "Мені дуже подобається, як ти хлопаєш віями! Вони в тебе такі пухнасті!",
    "У мене від тебе біжать мурашки.",
    "Мила дівчина, в цей день Ви чарівні і милі, а Ваша чарівність подібно весняному сонечку, радующему всіх!",
    "Коли я дивлюся на таку красуню, моє серце робить сальто.",
    "Тільки такий чудовий чоловік, як ти, здатний на такі добрі безкорисливі вчинки вчинки. Нехай вони повертаються до тебе бумерангом.",
    "Ти схожа на перлину, яка на дні моря і мені не доступна…",
    "Бути такою гарною, як ти, прекрасно і небезпечно одночасно. Винось із своєї краси тільки користь і бережи її, як коштовний подарунок богів з Олімпу.",
    "На руках тебе носити і сліди твої цілувати…",
    "У тебе такий чуттєвий і чаруючий погляд!",
    "Вже раз 10 подивився на телефон. Раптом від тебе смс, а я пропустив. Не дочекався і шлю сам: ти звела мене з розуму.",
    "Ти просто принадність, такої краси я в житті не бачив.",
    "Любов – це саме чисте, гарне почуття на землі. Кохання творить чудеса. Я в цьому переконався, коли зустрів тебе, моя кохана. Ти дівчина, про яку я мріяв все життя, ти моя друга половинка. Ти просто ангел у плоті. Я люблю тебе щиро, ніжно, і хочу все життя бути тільки з тобою. Я все життя буду дякувати долі за такий королівський подарунок для мене. Ти гідна тільки восхищенья, моя сама добра, сама ніжна і найкраща дівчина у всій Всесвіту. Нехай тобі завжди щастить у всьому, будь завжди щаслива, моя радість.",
    "Ти самий красивий квітка на всій планеті.",
    "Мила, ти перевернула мій світогляд! Ніколи не вірив у казки, але кожен день, проведений з тобою, все більше і більше переконує мене в тому, що ти – казкова принцеса. Я хочу все життя бути разом з тобою і твоєю казці.",
    "Ти мій ангел неземний.",
    "Дивлюся в твої очі і бачу в них величезні квітучі бутони!",
    "Кожен промінчик, що блищить в твоїх очах, для мене дорожче цілого світу, кожне слово і рух губ — миліше самої вишуканої музики, а твоя хода граціозніший будь-якого танцю.",
    "Мені дуже подобається крадькома вдихати тонкий запах твоїх парфумів!",
    "Я ніколи не бачив нічого красивішого, ніж твоя усмішка.",
    "Твої маленькі ніжки втілення ідеальних форм!",
    "Улюблена і єдина, найкраща дівчина на світі. Ти ввійшла в моє життя і зробила з неї квітучий рай. Моя любов до тебе так сильна, що може подолати всі перешкоди на шляху, який би величини вони не були. Тільки з тобою поруч я шалено щасливий, тільки ти одна мені потрібна на світі. Поруч з тобою мені світло і тепло. Я люблю тебе, моє сонечко, і постараюся зробити тебе найщасливішою на світі. Ти стала найбільшою в світі, і я з нетерпінням завжди чекаю зустрічі з тобою, моя жадана.",
    "Кохана, я закохуюсь в тебе щоразу все сильніше і сильніше. Ти наповнюєш теплом і затишком моє життя. Ти потрібна мені, як повітря, моя любов завжди ходить за тобою, як тінь. Мила, ти знайшла ключик до мого серця, ти подарувала мені щастя. Я хочу все життя бути з тобою поряд, виконувати всі твої бажання, просто любити тебе, моя радість. Ти гідна всіх компліментів і захоплень. Хай тобі у всьому щастить, нехай удача ніколи не покидає тебе, а моя любов буде надійним оберегом для тебе.",
    "Як дівчатам подобається постійно носити персні на пальцях, сережки у вухах і підвіски на шиї, так і мені просто необхідно перебувати поруч з тобою.",
    "Коли ти дивишся на мене, я забуваю про все на світі!",
    "Якщо б зірки падали кожен раз, коли згадую твою усмішку, то небо скоро б спорожніло.",
    "Бути такою гарною, як ти, прекрасно і небезпечно одночасно. Винось із своєї краси тільки користь і бережи її, як коштовний подарунок богів з Олімпу.",
    "Скажу так — ти неповторна!",
    "Ти — людина прекрасного, ти — світ фантазій і талантів, ти — світло усмішки і душевного тепла, ти — раптова радість і натхнення!",
    "Дивлячись на тебе, по тілу біжать мурашки від твоєї краси!",
    "Ти не злодійка? Адже абсолютно безсоромно ти вкрала всі мої думки та серце!",
    "Цей стиль одягу так чітко (відмінно, добре) підкреслює твою фігуру.",
    "Ти найкрасивіша дівчина з усіх, кого я знаю, ти осяває весь світ світлом.",
    "Приємні слова дівчині в компліментах",
    "Якби тисячі художників працювали протягом тисячі років, вони навряд чи змогли б створити витвір мистецтва, що перевершує всю глибину твоєї жіночної краси.",
    "Дорога, я не можу виносити жорстокість і лицемірство інших людей. Тільки твоя красива посмішка, і чудові, глибокі очі допомагають мені жити.",
    "Навіть не уявляєш, яка гордість мене бере, коли інші чоловіки обертаються в твій слід!",
    "Ти — людина всього прекрасного, з тобою легко, в твоїх очах можна побачити доброту, з твоїм серцем можна дізнатися, що таке радість.",
    "У мене впевненість на всі 100, що в моєму житті не було б ніякого сенсу не будь тебе.",
    "Ти ангел, що зійшов з небес. Ти божественно красива. Бездоганно розумна. Тебе так прикрашає твоя скромність і доброта душі. Я захоплююся тобою. Такий інший, як ти, немає.",
    "Тобі не потрібен макіяж, швидше навпаки, він потребує тебе.",
    "Мені подобається, як ти одягаєшся. Ти вмієш вибирати одяг.",
    "Бути красивою – це злочин!",
    "Як тобі вдається бути одночасно такою дбайливою, люблячою, самовідданої і енергійною?",
    "Ти чудово готуєш, набагато краще, ніж моя мама.",
    "Ти казкова королева!",
    "Це плаття так дивно підкреслює твою фігуру.",
    "Напевно, природа була особливо щедра, коли працювала над твоїм обличчям. Інакше звідки взятися такої неземної краси в нашому тлінному світі?",
    "Я захоплююся тобою, ти дуже талановита та артистична.",
    "Ти чудова і непередбачувана як природа! Ти восхищаешь мене кожну хвилину, радуєш і вдихаєш у мене пристрасну жагу до життя. Ти мій острівець неземного щастя, який я буду завжди оточувати океаном теплій ніжності, гарячої любові і постійної турботи.",
    "В тебе неможливо не закохатися. Я старався з усіх сил, але нічого не вийшло.",
    "Людина-зірка надії, людина сонячної посмішки, людина прекрасних думок, людина досконалої краси, чистої доброти, чуйного серця, ця людина — ти.",
    "Ти немов казковий квітка, ніжна, красива. Ти просто чарівність. Тобою милуюся, тебе обожнюю. Кожна хвилина, проведена з тобою, для мене нагорода. Найкращі компліменти тобі, моя кохана. Я хочу бути завжди з тобою поряд, слухати твій дзвінкий голосок, милуватися твоєю ніжною посмішкою, насолоджуватися ніжними поцілунками. Нехай тебе закрутить моєї любові потік, хай збудуться всі твої мрії, нехай життя твоє буде солодким і казковою. Будь завжди хранима долею. Нехай моя любов буде оберегом для тебе.",
    "Я скажу про тебе кілька слів — вони будуть щирими і правдивими. Ти — красива, дивовижна, весела, чарівна, розумна, відкрита, чарівна, неповторна і прекрасна. В тобі всі якості індивідуальні, в тобі є і весняна свіжість, і літню спеку, і задума осіння і зимова мрія — і це чудово.",
    "Мені дуже подобаються твої шовковисте волосся!",
    "Моя маленька, ти найкраще, що було в моєму житті.",
    "Ти немов троянда! Але прикрашають тебе не пелюстки, а незрівнянна посмішка та чудові очі!",
    "Ти, як сонце, висвітлюєш будь-яке суспільство, і ніби діамант маєш різні грані. Тобою хочеться захоплюватися, наслідувати, дружити і насолоджуватися своїм спілкуванням.",
    "Я почав плутати реальність з фантазією, коли зустрів тебе. Тому що постійно мрію. Сам не розумію, що є правда, а що вигадка!",
    "На руках тебе носити і сліди твої цілувати…",
    "Я хотів би подарувати тобі всі квіти цієї планети. Тільки такий букет гідний такої королеви, як ти.",
    "Ти – найкраще, що зі мною сталося в житті!",
    "Ромео і не снилася така любов, яку я відчуваю до тебе, своєю чарівною Джульєті.",
    "Ти виглядаєш красивіше, ніж картинка.",
    "Твої прекрасні м’які руки зігрівають мене, коли мені холодно в душі.",
    "У тебе дивовижна спроможність — змушувати мене забувати про свої проблеми, коли ми разом.",
    "Твої вії як крила метелика, кожен помах і я відлітаю…",
    "Посміхайся частіше, у тебе чудова посмішка.",
    "Спасибі тобі за таку досконалу красу!",
    "Є тільки одна людина яка робить мене щасливим, і ця людина зараз це читає!",
    "Приємно знаходитися поряд з втіленням жіночності і краси!втіленням жіночності",
    "Тільки ти відкрила очі – і виглянуло сонце!",
    "Ти — дівчина з якоїсь доброї казки про красуню-принцесу!",
    "Я мріяв про тебе все своє життя, ти моя прекрасна муза.",
    "Ти давно знайшла, моя кохана, ключик до мого серця. Ти найніжніша, найдобріша, найкрасивіша, найкраща дівчина на всій планеті. Ти – сама досконалість, все в тобі красиво: і тіло, і душа. Кожна хвилина, проведена з тобою, для мене нагорода. Ти для мене, як промінь світла, який дарує щастя і тепло. Тільки зустрівши тебе, я зрозумів, що таке справжня любов, що таке щастя. Я знаю, що мені в житті казково пощастило, ти для мене, повір, прекрасніше всіх. Ти гідна восхищенья, і найпрекрасніших компліментів.",
    "Нехай тобі завжди посміхається доля, хай збувається твоя заповітна мрія, хай буде в тебе все відмінно, адже ти гідна самого кращого!",
    "В тобі стільки ніжності, це мене приваблює і робить тебе неймовірно жіночною!",
    "Так хочеться висловити тобі, кохана, мою неймовірну любов і захоплення, що не знаходжу слів! Ти така класна і класна, що всякі там порівняння з апетитними булочками і круглими персиками просто не передають всі емоції, тому що тебе хочеться смакувати, як не припиняються десерти, від яких ніколи не одужаєш!",
    "З промовою все нормально. Просто, коли бачу милу дівчину, мій язик починає вимовляти дивні звуки.",
    "Твоєї зовнішності позаздрить будь-супер модель.",
    "Ти просто зачаровываешь. У тебе особливий шарм і магнетизм.",
    "Твоя краса сяє, як тисяча дорогоцінних каменів, вона змушує серце зупинитися і забитися в новому постійному ритмі.",
    "Ти найкрасивіша дівчина на світі, ти зводиш мене з розуму!",
    "Мені подобається твоя стрижка, вона оригінальна.",
    "Гордість і сміливість, доброта і порядність, краса і кмітливість, інтелігентність і стриманість, креатив і харизма — ти просто унікальний і приголомшлива людина!",
    "Ти — неповторна! Ти — чарівна! Ти — неперевершена!",
    "З кожною твоєю посмішкою я закохуюся все більше.",
    "Не дивно, що сьогодні небо сіре, весь блакитний колір в твоїх очах.",
    "Твоя нова зачіска просто шикарна.",
    "Твоє волосся м’якше, ніж шовк, світло у твоїх очах яскравіше сонця, а шкіра ніжніша, ніж сатин.",
    "Я щасливий, що доля мене звела з тобою, бо ти — мій найкращий подарунок.",
    "Ти немов зірочка з неба, настільки прекрасна!",
    "Спасибі, що дозволяєш бути поруч з тобою і насолоджуватися твоєю красою!",
    "Ти надихаєш мене на добрі вчинки. Ти робиш мене і весь світ краще.",
    "Коли я дивлюся на тебе, в моїй душі тепло, а по тілу пробігають тисячі приємних мурашок.",
    "Мила, прекрасна, дивовижна, чарівна, елегантна, вишукана, чуйна, ніжна, життєрадісна, щира, добра, чуйна, цікава, унікальна, мрійлива, чудова, натхнена, цілеспрямована, чудова і сама-сама чудесна дівчина на світі — це ти!",
    "Мила, прекрасна жінка — ти як ніжний бутон царських квітів, як ранкова крапля роси, як схід сонця прекрасна. твоя краса зачаровує і кружляє голову, доброта здатна розтопити вікові льоди, а велике серце торкнутися саму черству душу. Будь коханою і безтурботною!",
    "Ти так красива! З тебе тільки картини писати!",
    "Якщо тобі раптом стане сумно, пам’ятай завжди, що я поруч, і я завжди тебе підтримаю.",
    "У тебе дуже красиві і ніжні руки, я готовий їх цілувати нескінченно.",
    "О боже, я тону, тону в цих бездонних очах! І не треба мене рятувати, мені тут дуже подобається!",
    "Ти даєш мені впевненість у собі і завжди мене підтримуєш. Ти моя надія і любов.",
    "Твої очі – два бездонних океану, в яких я готовий потонути прямо в цю хвилину!",
    "Спасибі тобі за все, що ти робиш для мене. Я вдячний тобі за те, що ти поруч зі мною, незважаючи на те, що я буваю грубий з тобою.",
    "Твоя любов до чистоти мене вражає, дивує і захоплює. Тільки жінка з прекрасною душею може бажати зробити все настільки ідеальним.",
    "Твоя усмішка – найпрекрасніша на світлі.",
    "Мені пощастило мати в житті такого неймовірно доброго, чуйного і розуміє людини, по-справжньому щирого, чесного, сильного характером!",
    "Відносини хлопця і дівчини Я люблю тебе будь, сумною, смішний, серйозною, вередливою. Ти моє щастя.",
    "Тобі ангели дарували красу, не інакше!",
    "Від мами і тата ти взяла найкраще і вийшла незрівнянної!",
    "Твоя талія чудова, приклад сексуальної фігури!",
    "Як багато дівчат хороших, але ти не просто гарна – ти прекрасна!",
    "Перфекціоністи б отримали справжнє задоволення, якщо б вони споглядали твою красу.",
    "Ти богиня краси, ніжності і ласки.",
    "Немає на світі, того, що зрівнятися з тобою. Ти дочка зорі і прекрасного сонця. Нагородила весна, тебе своєю красою, ти самий витончений квітка її. Ти вінець усього, що викликає захоплення, ти гідна віршів великих поетів. А я тобі просто від серця скажу, ти найкраща дівчина.",
    "Ти така красива, що тобою можна милуватися годинами. В тобі стільки шарму і вишуканості, що просто не віриться, що такі дівчата існують в природі!",
    "Нарешті здійснилася мрія всього мого життя! Я зустрів тебе, моя дорога! Тому що ти — найрозкішніша, загадкова жінка, яку я коли-небудь зустрічав. Твої руки – вони теплі, ласкаві, турботливі. Твої очі – самі яскраві і виразні. Твої дотики – найбільш ніжні і м’які. Я люблю тебе всю. Спасибі тобі за те, що ти є і за те, що ти поруч зі мною.",
    "Ти мій особливий ангел!",
    "Постійна думка про тебе зводить мене з розуму, але більше цього не буде, і ти просто зобов’язана дозволити себе поцілувати..",
    "Ні в якому разі нічого не міняй в собі, ти просто божественні!",
    "Я не можу приховати свого захоплення, коли дивлюся на тебе.",
    "Просто переписуватися з розумною, інтелігентною дівчиною вже приносить незабутні хвилини радості.",
    "Твоє дихання як подув південного вітру, твоє волосся ця вуаль, а погляд – нескінченна далечінь!",
    "Ти незвичайна, такий інший, як ти, немає.",
    "Я залежний від тебе, як багато залежать від комп’ютерних ігор. Все віддам, аби провести час з такою дівчиною, як ти.",
    "Ти прекрасно виглядаєш! Спинним мозком, потилицею відчуваю на собі заздрісні погляди чоловіків.",
    "Твоя краса змушує мене відчувати на вершині світу!",
    "Зустріч з тобою, моя кохана, це незвичайний подарунок долі. Ти мій ангел, мій скарб, моя доля. Тільки з тобою я відчуваю себе найщасливішою людиною. Ти надихаєш мене на добрі вчинки, даруєш мені тепло і ласку. Я без тебе, як сонце без тепла, як океан без води. Бажаю тобі, моя радість, безлічі чудес. Нехай кожен день несе тобі успіх, нехай всі бажання здійснюються. Ти сама мила, неповторна, кохана дівчина на світі. Будь завжди щаслива.",
    "Коли тебе немає поруч, я знову і знову повертаюся думками до тебе. Мабуть в тобі є щось, що так сильно мене приваблює.",
    "Віддав би зараз мільйон доларів, лише б на мить побачити тебе."
]